Tekla.Structures.DrawingInternal.dotGrLineAttributesStruct_t


Tekla.Structures.DrawingInternal.dotGrLineAttributesStruct_t.OpenGraphicObjectAttributes


Tekla.Structures.DrawingInternal.dotGrLineAttributesStruct_t.ToStruct(Tekla.Structures.Drawing.Line.LineAttributes)


Tekla.Structures.DrawingInternal.dotGrLineAttributesStruct_t.FromStruct(Tekla.Structures.Drawing.Line.LineAttributes)
